{"qid": 36246233, "title": "做客孩子临走时带走几只玩具，我的孩子抗拒并一直哭，要怎么开导？", "desc": "同学带孩子来家里玩，临走的时候同学的孩子带走几只玩具，我的孩子表示非常不同意并一直哭，怎么开导孩子？", "topic": "教育", "star": 183, "content": "看到这个问题所引发的讨论后，我特别想说点什么，但想了半天不知该写啥。原因是我从小到大就没有过类似的经历或感觉：“我的东西”被“爸爸妈妈”拿去送给“别人”了。很多答主强调的一个概念是，“孩子有权利支配他自己所拥有的东西”，并且“父母不应该干涉”。我承认这是一种可行的教育理念，在当下既科学又主流，但我从小并没有这个概念。我一直以来都认为，我的东西是我家的东西，我父母的东西也是我家的东西，没有太明显", "answer_id": 68493334, "answerer_tags": "胸大无脑"}
{"qid": 20856722, "title": "在四大做税务的工作体验如何？", "desc": "", "topic": "税务", "star": 9, "content": "某四大第四年即将裸辞的上来答一下。大体的分类，1楼已经说的很清楚了。我就回答一下工作的感受吧。1关于打杂：不太赞同1楼的回答，copy coffee call的说法。税务部门的工作远没有审计那么层次分明。哪有那么闲说我养个人进来天天白charge只给打杂啊，杂这么好打我也想去打杂一般sic会在开始时给小朋友一些杂活，其实是在看态度和细心程度，一个一上来连杂都打不好的人没人敢用的好嘛。所以开始的工作会很简单，在做好以", "answer_id": 51790440, "answerer_tags": ""}
{"qid": 37507662, "title": "什么时候你觉得作为一名军人很自豪很值得？", "desc": "真心发问，绝非钓鱼。回答请自觉匿去番号等重要信息<br><br>相似问题：在部队有哪些时刻使你没有后悔曾经参军（报考军校）的选择？", "topic": "军事", "star": 11, "content": "没有当过兵，512地震时，家乡受灾，运气好，动静大，但是没有房屋受损，要进入重灾区都要从我家乡过，此为背景。。。。。。。。。。。5月下旬吧，据说是有一队解放军战士从前面重灾区回来，路过，在一家当地还挺出名的小饭馆吃饭，（因为就在路边，方便）。小店老板嫌弃当兵的身上脏，不让进店吃饭。。。。。。。。。从此以后这家饭店被当地老百姓抵制到关门歇业，生意做不下去。我想，这也是大部分老百姓对人民子弟兵的热爱吧！！", "answer_id": 164794637, "answerer_tags": "爱好广泛，没有专攻。。。"}
{"qid": 20311968, "title": "如何把校园爱情坚持下去？男生可能在毕业的很长一段时间内都是一无所有的，怎么办呢？该怎样对女生好呢？", "desc": "", "topic": "情感", "star": 23, "content": "我认为对于三观正常不物化不拜金的姑娘来说，短时间内物质上的贫困完全是可以接受的。初入社会两个人一穷二白一起奋斗的体验在今后看来也必将是无比珍贵的。但是，对于题主的描述，“在很长一段时间内都是一无所有的”，作为女生我不太能认同。既然是校园爱情，至少两个人都接受了大学教育，即便是在高等教育泛滥的今天，这至少也是一种能力的体现和证明，也是一种对生活的基本保障。短时间内的一无所有或者穷困潦倒并不可怕，", "answer_id": 15887441, "answerer_tags": "抱歉本宝宝不约"}
{"qid": 31606168, "title": "如何评价电视剧《雍正王朝》？", "desc": "", "topic": "历史", "star": 7, "content": "这么说吧，我一般不看国内连续剧，但雍正王朝，大宅门，走向共和，这三部我看了好几遍，小时候第一次看就是看热闹，但年纪越长看出的东西越多，比如人生的辛酸挣扎妥协，理想与现实撕裂的痛苦，千难万难还是要咬着牙活下去的勇气。现在对照自己的生活想想觉得那里面的人真不容易呀，这剧基本把中国文化那种骨子里的东西拍出来了，可以这么说，如果一个外国人能把这几部剧看懂看进去，可以说就是真正的中国通了，或者", "answer_id": 52707095, "answerer_tags": "嘻嘻哈哈一生追"}
{"qid": 28163188, "title": "为什么美漫里的超级英雄大都性生活混乱？", "desc": "", "topic": "电影", "star": 3, "content": "美漫里除了有滥情或者花少属性的个别人物之外，大都cp是比较稳定的，很少性生活混乱的情况。因为不熟悉美漫的人会觉得某个名字只单单指一个人，但实际上平行世界有无数个他，甚至有名号还是几个人共用的，各个平行世界和他的cp组合都不尽相同。别说普通人了，一段时间不追刊的漫迷有时候都很难拎清楚。再加上一些编剧的恶趣味剧情和各种封面党，难怪给题主一种贵圈真乱的感觉。", "answer_id": 39769445, "answerer_tags": ""}
{"qid": 46434532, "title": "部分刘诗雯粉丝为什么一直对丁宁有很大的负面评论？", "desc": "我所说的负面评论很大程度上是带有人身攻击的字眼，真的那叫一个不堪入目。。。而且各大门户网站都是飘着捧刘踩丁的评论，不觉得奇怪吗？", "topic": "粉丝（Fans）", "star": 7, "content": "大概是因为丁宁打刘诗雯一直处于下风。好像很早之前有一次丁宁连着输刘诗雯很多次，连丁宁妈妈都问丁宁怎么一回事了。所以，刘诗雯和她粉丝认为，碰到丁宁，就应该赢，自己是比丁宁优秀的。印象很深刻的，是2011年世乒赛半决赛，刘诗雯输给丁宁之后，发了一条微博该输的赢了，该赢的输了。该输的指的是郭焱，该赢的就是丁宁了。而我个人观点是：身为一个运动员，不能因为之前对她是上风就认为自己该赢，不能因为对她是下风就", "answer_id": 106731711, "answerer_tags": ""}
{"qid": 38567793, "title": "你还记得自己认识的第一个“声优”吗？", "desc": "此“认识”为广义上的，你知道Ta叫啥，而且Ta当时正好从事于这个职业罢了<br><br>我先来第一个萌音桃宝<br><br>是不是一下就暴露年龄了？", "topic": "演员", "star": 3, "content": "福山润。初中的时候看的反叛的鲁鲁修。虽然现在看来，这部剧里的政治啊所谓阴谋论略显幼稚，但仍然是一部非常优秀的作品。而其中，作为主角，鲁鲁修也十分亮眼，至今仍是一个很经典的角色吧。福山润给鲁鲁修配的高冷傲娇的声音真的很赞。。。然后找了其他有福山润参与的动画看。", "answer_id": 77016163, "answerer_tags": "墨尔本留学/电影/张国荣/布拉德皮特/狼人杀"}
{"qid": 28191146, "title": "养很多花是什么体验？", "desc": "", "topic": "植物", "star": 5, "content": "上班，办公室里开的几朵花。很累，很享受。一张一张的上传好累哈！先到这里，出去打拳了，待会再续。好多！ 继续继续  先发这些，吃饭去了。饭毕，继续放毒。哈哈哈！上点酸味，莫流囗水昂！继续继续，好累好累！ 先到这里先到这里，休息一会儿。此帖不断更新中，敬请期待哦！ 夹带点私货，我的最爱！", "answer_id": 39794850, "answerer_tags": "纯属娱乐，纯属娱乐，当不得真，当不得真，果真当真就木意思了。"}
{"qid": 27122930, "title": "怎样对喜欢的女生好，才让她感觉无压力？", "desc": "", "topic": "人际交往", "star": 21, "content": "一切非自然的好，刻意的好都会带来压力。包括非自然的关系进展，非自然的支付能力。你若真的想对她好，就发自内心的站在她的立场上想想她需要什么，起码从每次对她好之后看看她是否真的喜欢这样。发自内心的好是不会被误解的，但是是需要智慧的，怕的是你以为你对她好，你沉浸在你对她好的美梦中。说白了，不要以己度人。", "answer_id": 35452019, "answerer_tags": "性情中人"}
{"qid": 45786238, "title": "怎么才能彻底抛开穆斯林的身份？", "desc": "-----------------------------------------------------骚气分割线在此----------------------------------------------------<br>看了各位答案，友友们大部分都劝我不回新疆，想想也对，我这问题也挺送分题的。既然融入不了何必勉强。<br>--------------------------------------------------------又来-------------------------------------------------------------------<br>好久没上问答社区，来了后发现这么多人回复，受宠若惊，每一条都认真看了，基本上得到了自己想要的答案，很多回答给我启发很大。所以原问题描述我就删了。<br><br><br>关了匿名。大家不用担心我安全。", "topic": "生活", "star": 4, "content": "日啖大肉300克，不辞长作卡费勒。", "answer_id": 100136214, "answerer_tags": ""}
{"qid": 43551423, "title": "你手机里有什么好看的图片？", "desc": "照片，绘画，自己拍的，别人拍的，都可以<br><br>系列问题：", "topic": "摄影", "star": 9, "content": "", "answer_id": 110278580, "answerer_tags": "有事离开几个月/静如休克，动若癫痫/神盾局政治部主任"}
{"qid": 34879408, "title": "被父性侵，如何给予警示？（已不需要回答，明白了答案和与人沟通，谢谢大家的回答）?", "desc": "谢谢各位的回答和鼓励，轻生是不负责任的，我会好好努力考个远一点的大学，用自己的努力改变现状 <br><br>希望也能对有类似问题的女生提供到帮助，与能够信任的亲人沟通和一起商定解决方案是最好的。如果说这是一种早年的伤害，那想必上帝会在以后的日子里有所补偿。但愿如此。抱歉可能带来的负能量，只是一个孩子无助时的哀嚎 <br><br>面对质疑我还是有很惊讶的，这样的时代可能会被一些天花乱坠的炒作迷蒙双眼，但道德之心，善良，和信任还是真真正正存在的。“世界有多美好就有多丑陋。”同样也会有人看到多少丑陋就越想掩盖和散发出多少美好。", "topic": "法律", "star": 5, "content": "- 别死，没有任何作用。从墨午时候接到一通电话，对方声称是债务公司，说从墨有个3000元的什么玩意得付款，其公司委托了他们债务公司来收帐，还威胁说不交钱，就把你家人送去医院。并报出了从墨的详细地址，加强恐吓效果。从墨很清白，这显然是骗子。从墨挂了电话，随即报警，警察也说是诈骗，并说如果对方敢来，你报警，我们几分钟就到。午后两点，骗子又打来电话，从墨在电话中提醒他，从墨已报警，也已知他是骗子", "answer_id": 60267083, "answerer_tags": "蒼翠暖雲煙。蜩鳴大路間。"}
{"qid": 46843155, "title": "有哪些值得一生推的高端眼影产品？", "desc": "问答社区上大多数关于眼影的问题都是推荐平价产品。希望能推荐一些高端高质量牌子，并具有以下特点：<br>1.适合任何人，几乎不会失败<br>2.上妆效果和持久度超高<br>3.有专柜（<b>不要推荐开架化妆品）<b><br>4.不必看其他家反复挑选，只去这一家买就可以满足基本色流行色需求。（较忙白领的需求）<br>5.主要适合日常，不要太鲜艳。<br><br>欧美人眼窝构造和亚洲人不同，希望主要推荐日妆或者欧美适合亚洲人的产品。另外，学生时代 canmake kate 美宝莲这种都试过，而且是开架，就不必推荐了。", "topic": "化妆品", "star": 12, "content": "如果大家想要看更多眼影推荐可以去我微博呀，搜“眼影”会出来很多功课的。因为本人购买爱好就是不怎么爱开架（没有冒犯，只是预算有限想花到刀刃上），因此关注这个问题的妹子应该和我有着类似需求吧。微博 ShallByeBye。以上，新年快乐。---1.26更新--- 哈哈哈忍不住我要回答这个问题。最近在帮某个平台写怎么画内双日常但是有趣的妆，先 po 一些准备好的图供参考。先说情况，正宗内双，圆眼，眼尾上翘。内双啊，要远", "answer_id": 120786589, "answerer_tags": "Self-actualized."}
{"qid": 61630840, "title": "和一个性欲低的女人生活在一起是什么体验？", "desc": "", "topic": "性生活", "star": 8, "content": "从小不爱看黄片不超过5部，不爱打飞机不超过3次，经常被同学朋友说我不是男人 ...但是对于很多体位却无师自通，交过的女朋友都是手把手教学，然后从小猫咪变成饿老虎 唯独一个，天生的石女，从来没有主动要过，从来没有高潮过，可以一边爱爱一边看电视，一边吃东西，记得有一次，很久不见了，见面，到家，直接老司机色诱术走起，正在嗨的时候，她说，哎呀！！昨天我的剧更新了，然后拿起手机，开始追剧，我在上面辛苦劳作，", "answer_id": 190481115, "answerer_tags": "岩土结构工程师，健身boy，怂货，吃货，摩旅，向往未来"}
{"qid": 27388800, "title": "失恋后走出来是一种怎样的感觉？", "desc": "如题<br><br>不知道现在我有没有走出来，恋爱时我的心里有一座城，我和他住在里面，他走了，我一个人徘徊，最后一把火烧了那座城。后来废墟上堆满了泥土，从表面看，很正常。只要不提起那座城，就好。<br>谢谢大家，我现在还好。", "topic": "情感", "star": 6, "content": "分手两个月，我一直没放下，前天最后一次说清楚，两个人不可能了，我打死不想再往来，我删了所有东西。可第二天，屁颠屁的跑到他家问他，做朋友好不好。。。他不同意，我也没哭，不想哭了，开开心心和他聊了半小时，我想他应该放下了。", "answer_id": 46389985, "answerer_tags": "留澳，书生，工科女，处女座，阳光搬运工，PV Engineer"}
{"qid": 49026263, "title": "如何伺候相声板块的众大V？", "desc": "最近被相声某两个大V拉黑了，回想一下，也没有爆脏口，也没有人身攻击，只是评论中表达的观点不和他们相同。在几句对话之后发现大V不还口了，再看就已被拉黑。我很困惑，怎样才能在不捧着说的前提下对话不被拉黑？是不是不捧着说或观点一样是没有资格评论的？<br>还有，我很希望国乐国老师不要在这个问题下爆脏口，挺不好的。谢谢了。<br>我说的拉黑是骂完就跑，那就忒不是人了。", "topic": "人际交往", "star": 3, "content": "看题目描述觉得题主说话挺和气的，看了立党贴的图，我觉得题主被拉黑活该。我一直很反感立党动不动就骂人，但是跟题主这样用着无比优越的语气完全不涉及技术含量地表达不知从何而来的优越感这种行为相比，我认为还是直接开骂比较文明点，因为后者只是粗鲁，前者是愚。在这种问题上开骂，我给立党点赞。", "answer_id": 113919766, "answerer_tags": "相声爱好者/工科研究生/桌游"}
{"qid": 27330476, "title": "有没有什么兼职利用下班后闲暇时间做一做就能达到每月三千左右收入的?", "desc": "", "topic": "创业", "star": 15, "content": "实践出真知啊联系我想尝试写词的几乎没一个靠谱的，发过去个demo就没信儿了，，， 所以今后也不再收想要写词的爱好者们了，我现在的填词价格也不再是2000了，所以很多活儿都不接了。除非有填词经历的作词人，请带着作品联系我，无作品者勿扰，谢谢 最近还真有活儿了，有制作人在收歌，有兴趣的麻烦私信联系我，靠谱的我们可以加一下微信 分割线 以下是原答案 作", "answer_id": 124819162, "answerer_tags": "乱七八糟搞科研，一本正经写歌词"}
{"qid": 35668037, "title": "在哪儿买信托最好？", "desc": "", "topic": "理财", "star": 5, "content": "在第三方理财平台买比较好，因为第三方理财平台相当于一个信托产品的大超市，几乎每个信托公司的信托项目都可以从信托公司进货之后转卖给客户，所以选择范围比较广，可以把各个信托产品拿在手里做对比，直接去信托公司买的话就相当于专卖店，去那里只能买他们信托公司自己的信托产品，比较单一，不能比货，去银行买的话最不划算，会无故被他们苛扣几个点的收益，所以建议去第三方理财平台买比较好。另外有几条购买信托的小贴士", "answer_id": 89723702, "answerer_tags": "信托、基金、海外资产配置的理财规划师"}
{"qid": 31846944, "title": "SNH48的赵嘉敏个人到底有什么魅力？", "desc": "让这么多人如此的喜欢她，她不常参与节目，公演等为何人气还如此之高？", "topic": "偶像", "star": 33, "content": "我不是郡骑。从第一次总选开始关注snh48，自以为看到的还是挺多的。也就说说我自己的看法吧。文采不好，见谅。首先，我要附图一张出处见水印 这是我相册里唯一的赵嘉敏。这张图，概括尽了这个女孩子。开始的她的纯真懵懂和满溢的少女感，以及现在的她的滴水不漏和稳健成熟，体现的淋漓尽致。可这样的一个女孩子，一个变化如此之大的女孩子，怎么还会有那么那么多的粉丝？ 因为这，就叫做成长。这才是真正的48系，真正的", "answer_id": 72097156, "answerer_tags": ""}
{"qid": 34936428, "title": "如何评价《三体》获得雨果奖最佳长篇小说？", "desc": "<img src", "topic": "科幻小说", "star": 8, "content": "请容我嘚瑟一下。我的家乡出了两个当代名人，一个是千夫所指的李彦宏，另一个就是万人敬仰的刘慈欣了。我有个奇怪的愿望：有生之年能看到前者投资请诺兰卡梅隆拍后者的电影。", "answer_id": 60459279, "answerer_tags": ""}
{"qid": 35811240, "title": "「轻松筹」捐钱可信吗？", "desc": "今天看到朋友圈疯转的罗一笑原来也是骗子，真的感觉社会太可怕了。社会一点也不冷漠，有爱心的人还是非常多，可是大家还是要聪明一点，就算只是一块钱，也不能被骗子骗去了。<br><br><br><br>最近看到朋友圈很多人都在转发“轻松筹”这个平台上的募捐项目，我也捐了几回，但心里总有些忐忑，不知道是否可信。<br>我的怀疑主要是：<br>1. 我自己对这个平台不熟，想知道需要募捐的贫困家庭从何得知这样的平台<br>2. 我对众筹的概念一直都是创业项目募集资金，第一次见到募捐项目放在众筹平台上<br>3. 有一次了一个项目，发现它收到的资金已经远超目标金额，但是并未下架，而且又二次发起了新募捐<br>4. 这个平台如何判断重病贫困家庭的真实性？如何把控募集资金的使用？？", "topic": "慈善", "star": 3, "content": "骗子太多，傻子还够用么？ 爱心泛滥的结果就是导致骗子横行，市场供需就是这么决定的。被社会各种虚假信息凌虐n年的我们，什么没见过？为啥还要上当呢，上当更让你感觉自己是一个好人？ 万一真有人需要帮助呢？闭嘴！不用万一，需要帮助的人多了去了，不是眼前几个。那种看到有人受苦就要哭天抢地，扑上去恨不得掏心掏肺的人，我觉得活得太tm矫情了，脑子拿出来我看看，是被 糊住不能运转了？ 那该咋办呢？能问出这种问题来，你", "answer_id": 91698066, "answerer_tags": "运营狗市场狗"}
{"qid": 22729036, "title": "一个人住，晚上吃什么？", "desc": "一个人住7平米宿舍，早饭吃面包或是面条加燕麦，中午单位食堂，可是不知道晚上吃什么（宿舍条件有限，只有一个电热杯可以下面条，煮粥）。我已经吃了5天方便面了。", "topic": "健康", "star": 10, "content": "曾经创业在家半年，一开始还在外面吃，时间长了就开始变着花样从食物中找乐子 1.煮 以超市里现成的火锅汤料做底，加入肥牛肥羊片乌冬或者面条各式蔬菜菌类丸子，以适当顺序放入小锅中煮，就当是一次性煮好的火锅一样。煮好后即食，百试不腻 2. 蒸 偶然中发现一样做饭神器电蒸锅。买来后煮饭宵夜的便利程度瞬间提高一个数量级。（取自网络） 于是就可以将各路蔬菜谷物一锅乱蒸，拧上定时器后就洗洗该干啥干啥，等食物君", "answer_id": 22450026, "answerer_tags": "痔在必得"}
{"qid": 62326148, "title": "如何看待腾讯今日话题《占道暴走团不应为被撞负全责》？", "desc": "这是文章链接：", "topic": "法律", "star": 22, "content": "这真是一个经久不衰的话题在道交法某次修改前，大概十几年前的时候，全国兴起了一阵“行人违章，撞了白撞？”和“行人违章，撞了白撞！”的大讨论，最终机动车无过错责任的观点成为统一观点，并有了现在的道交法七十六条。无过错责任是工业革命之后不久就产生的责任形式，在漫长的时间内理论已经相当成熟，可以阅读相关权威著作文献，对完成作业比较有帮助。", "answer_id": 197176958, "answerer_tags": "闭关总结：尊贵铂金III段"}
{"qid": 30396564, "title": "养小鹿犬或者吉娃娃是什么样的体验呢？", "desc": "", "topic": "宠物饲养", "star": 3, "content": "看完其他答主发的，再看看我家的吉娃娃，就一个感概这都是别！人！家！的！狗！ 我家吉娃娃刚买过来的时候3个月大得过一次细小，被救活了。这是那时候十几天不吃不喝瘦的不成样的时候拍的，小衣服都被它穿的宽宽垮垮的。不懂是不是死里逃生了一次后，整个性格都变态了，没错是变态！ 整天跟磕了药一样的嗨。出门必须有狗绳，有狗绳还不够还得拉好看着，不然它会挣脱怎么叫都不回来，曾经有一次我爸妈带它去菜市场，就是被它挣", "answer_id": 90043517, "answerer_tags": ""}
{"qid": 20718775, "title": "新生儿由母乳和配方奶喂养，需要额外补充DHA吗？如需要，是鱼油好还是藻油好？哪个牌子的安全些？", "desc": "", "topic": "育儿", "star": 4, "content": "Q 成长中的宝宝需要多少DHA？A： 孕期和哺乳的女性，每日DHA摄入量应不低于300毫克，以保证胎儿婴儿的大脑和视网膜发育有足够养分0-2岁，每日DHA摄入量应不低于100毫克。如果纯母乳喂养，母乳充足，母亲每日摄入DHA不低于300毫克，可以不另补充 混合喂养，建议单独补充。2岁以上，每日DHA摄入量应不低于200毫克 Q母乳喂养的宝宝，是妈妈补充DHA好，还是宝宝自己补充效果好？A：如果经济上允许，当然最好同时补充。二", "answer_id": 129997751, "answerer_tags": "营养爱好者/生活家"}
{"qid": 24882077, "title": "有什么样特征或特质的男生你不会和他谈恋爱？（前提是你喜欢他）？", "desc": "如果你喜欢一个男生（外貌或性格或者两者都喜欢），他有某些特征或特质你坚决不会考虑做他女朋友？<br>问题链接", "topic": "调查类问题", "star": 4, "content": "他不喜欢我", "answer_id": 29311945, "answerer_tags": "心甘情愿让一切变得简单"}
{"qid": 31826155, "title": "如何评价“萌码”这个网站？", "desc": "", "topic": "网页设计‮", "star": 3, "content": "某蠢萌蠢萌的匿名“投资人”你好，希望你可以数数你银行账号里余额是几位数再装投资人 感谢上线十个月以来大家对我们不断的支持与鼓励。一切都在紧张有序地进行中，对于之前的一些流言蜚语已经懒得再进行赘述了，我们相信做人心里没鬼就不虚。同时请大家辩证地阅读网上的言论。我们会认真听取每一位用户的建议与意见并进行仔细的分析，对您的需求我们会尽可能地满足。再次感谢您们对我们的支持，如果有任何问题请与我们直", "answer_id": 56634959, "answerer_tags": ""}
{"qid": 48081312, "title": "如何看待武汉的大暴雨造成如此后果？", "desc": "<img data-rawwidth", "topic": "武汉", "star": 3, "content": "一觉醒来我就成了灾区人民", "answer_id": 109657510, "answerer_tags": "即将毕业的的化学老师栗小妹儿"}
{"qid": 36181466, "title": "如何接吻男票会硬？", "desc": "好羞耻的问题 但是为了男票的优良体验，还是想问下拜托拜托", "topic": "接吻", "star": 6, "content": "男票说看到我就硬了，何须接吻？还是健身整形穿漂亮衣服吧。", "answer_id": 66297421, "answerer_tags": ""}
{"qid": 21076123, "title": "为什么说长征是「伟大的」？", "desc": "", "topic": "历史", "star": 3, "content": "昨天走完100里 已经累如狗 脚底都是水泡 走完后觉得自己很了不起 坚持了下来。。。所以25000是伟大的 真心觉得", "answer_id": 33525928, "answerer_tags": "一只喜欢打游戏的猹"}
{"qid": 28949354, "title": "剩下59天高考如何提高数学？", "desc": "题主文科生gt数学考试也就六十多七十严重拖后腿，求各位大大学霸支个招啊！！", "topic": "广东高考", "star": 57, "content": "我就教你一点，拿到草稿纸对折几次，形成A4一半宽度的分栏。然后从左上到右下使用，按题目顺序写草稿（中间跳过题目要预留空位），每道题目的草稿前标注题目序号。你也别问我为什么。我看有没有识货的人能看懂，对问答社区失去信心了，有人赞了我再解释。以上为原答案，以下为补充内容。我个人不研究“如何讲解一个知识点能让学生理解”", "answer_id": 45636384, "answerer_tags": "其他人都是伪奥派，只有门格尔是真奥派，我是门格尔的使者！"}
{"qid": 23080919, "title": "有哪些10元以下的实用文艺小物件？", "desc": "联动问题：<br>", "topic": "淘宝网", "star": 22, "content": "自行车绑腿带 早点发现这东西，那么多裤子的裤脚就不用被自行车的飞轮刮破了。。。水壶扣 非常适宜短途登山郊游。解放双手的感觉就是好呀", "answer_id": 23711433, "answerer_tags": "在不朽的事业中寻求庇护"}
{"qid": 37492964, "title": "金庸小说里最萌的人物是谁？", "desc": "私以为是郭襄，除了因为寺规与少林和尚起了冲突外，几乎没再和谁起过冲突，（郭芙除外，这问不用说了。。。）自带“好感光环”，极易赢得别人好感，张三丰甚至怀念了她九十余年。", "topic": "金庸", "star": 5, "content": "钟灵梁上那少女将手中十条蛇放入腰间的一个小竹篓里，从怀里摸出一把瓜子来吃，两只脚仍是一荡一荡的，忽然将一粒瓜子往段誉头上掷去，正中他额头，笑道：“喂，你吃不吃瓜子？上来吧！”另外达尔巴也有点蠢萌蠢萌的 杨过摇摇手，不敢说话，只怕一分心便忘了硬生生记住的这大段藏语，当下依着字音，一字一字的念了起来。却好达尔巴此时悠悠醒转，见师父手持金轮，正要与人动手，却听杨过口诵密完真言“降魔伏妖咒”，此是本门秘", "answer_id": 74168310, "answerer_tags": "金庸迷，公众号“大猫想”"}
{"qid": 27293185, "title": "考研结束，你有什么想说的？", "desc": "相关问题：", "topic": "教育", "star": 11, "content": "出成绩的那天晚上一夜未眠，激动到爆炸。看到自己考了352（文学）本来是难过的，可是刷到排名第八又兴奋起来，因为这意味着就能进复试了，毕竟招9个人。那天晚上脑补了各种自己区区小二本考上985，去往大上海，与国际接轨，走上人生巅峰的场景。接下来一个月都生活在莫名的激动和惊恐中，激动来自于自己的蜜汁自信，惊恐来自于自己对复试的种种担忧。那一夜，回想着从4月份开始雷打不动直到11月一遍一遍的背单词，刷题，看书看书", "answer_id": 153498267, "answerer_tags": ""}
{"qid": 40196039, "title": "如何理解马尔克斯《苦妓回忆录》？", "desc": "有书评人称之为大师晚年的平庸。然而看完整本书，我个人觉得马尔克斯独特的文字风格依旧很明显。所以，这种“平庸”究竟出自哪里？又是不是单纯因为这是他的封笔之作呢？", "topic": "加夫列尔·加西亚·马尔克斯（Gabriel García Márquez）", "star": 3, "content": "想了想 还是不匿了 这完全是自己凑上来的回答嗯 正确性无法保证 仅仅是我的一己之见 苦妓回忆录是我忙里偷闲上课也看下课也看花了半天的时间看完的 说实话当我看完的时候 我也算是长长地舒了一口气--原来他还是没能上那个妓女 之前在看天下Vista杂志里看到了这本书的推荐 其中说道该书隐约影射出马尔克斯老人家内心对女性的歧视 而我想说 我怎么一点也没看出来啊摔 书不厚 薄薄的一百多页 很快就能看完 这也是第一本", "answer_id": 85396756, "answerer_tags": "准大一/马尔克斯入门/村上春树死忠粉/东野圭吾门下走狗"}
{"qid": 48991329, "title": "留学生代购风险那么大为什么不去打工？", "desc": "举报成功了两个代购留学生，因为没有资格外活动许可从事留学之外的活动。昨天成功被遣返回去了，很难理解他们既然缺钱为什么不去打点合法的工，而去做这犯法的代购。<br> 看了下面的各个回答，发现法盲挺多了，另外我是房东，经营着3栋公寓有十多年了。经常见到新留学生们，现在的某些留学生们一点自觉性都没有，给别人添麻烦脸都不红一下。出什么事了问他们他们不承认，有人看到了指认他们了还是不承认，就是有摄像头照下来了照的不清晰了还是不承认，你当场抓获才承认，承认后还每次都说“这是第一次以后不做了”，原来只是赶出去，赶都赶不了，要么偷公寓配的电器，逼的我报警抓获过几个人。<br> 作为出国的中国人，就要有大国的气质，守法生活，谁都不会找你问题。回答里的某几个叫嚣的法盲如果住在我的公寓当心明天就让你回去。<br> 至于这几个代购的为什么回去了。主要原因是他们的签证问题，下面还有人说留学生打工是主要活动，你让资格外活动许可证给谁看？何况代购连资格外活动许可都不属于，完全的灰色地带，举报就带走。这几个代购的天天囤货在房子里，经常拉着其他不知道哪里来的社会华人搬出搬进，他们运货的银灰色小面包车经常为了省停车费（停车场是智能识别的，公寓内用是免费，公寓外用收费）停到路边。因为占道这个事都被相关部门打电话警告过我几次。我们公寓都是密码锁，这几个搞代购的为了方便做生意竟然把密码告诉了来的所有闲人，因为这个事让管理员换过了几次密码了都没用。同公寓的中国日本住户因为噪音和安全问题抗议了很多遍，甚至给我和那些代购的都发抗议信了。警告了多次都不听取，甚至觉得小题大做。因为被说了心理不快在公寓里搞破坏，扔垃圾从来不分类，管理员反馈了多次。最后直接举报，指证当日在我调出录像时他们还能嘴硬，最后实在躲不过还说不知道是违法。管他俩知不知道通通滚回去了。<br>PS 翻看了下面的一些关于“举报有什么好处”及“讨厌打小报告”的说法。实在是不能放置不管，单独拉出来谈一下。<br>“举报有什么好处”这个，前面我也说明了，我是搞房屋租赁的房东，我必须要让住户保持一个不添麻烦的状态，所在地的住民心中大多都有这种观念，我不麻烦你，你也不会来找我的事，在我的一些房客搞出乱子时，就是我的责任了，地区的好环境就是靠人人的监督和自我排除保持的。所以，好处就是，至少可以让我的公寓所在的区域干净，安全，减少邻居与邻居的隔阂，即使是不同的国家的人。<br>“讨厌打小报告”，在学校里讨厌打小报告这个谁都是，在社会上也是。问题是，在社会上，你已经成长为一个成人，要为自己的行为作责，当你的行为对他人或整个环境集体做出危害时，被人举报不叫打小报告，你以为还是小孩子玩过家家吗？<br><br>“前途无量”的犯法留学生被“打小报告”关起来了，遣返了让你很心痛？基本的社会准则都保证不了如何“前途无量”？近年来的新留学生们自我为中心的人在增多，我招房客也开始挑选过来有半年左右的，就是为了避免招到刚过来还没有自我反省改正能力的孩子，免得造成后期的各种困扰，就是这样，上文所说的带着种种问题的房客还是时而有。", "topic": "留学生", "star": 4, "content": "也很不理解你为什么这么做，谢谢你提醒大家出国要提防中国人。", "answer_id": 114372929, "answerer_tags": "学生"}
{"qid": 52422685, "title": "如何看待【饿了么社论】:但愿你心有所持，温和坚定？", "desc": "2016年11月8号，饿了么官方微信平台为第17个记者节推出“饿了么社论记者节 但愿你心有所持，温和坚定”<br>新闻乃公器<br>记者节亦应成为公共的节日<br>恭贺记者节<br>以社会公众之名<br>以饿了么以及美好生活之名<br>原文链接见下<br>", "topic": "记者", "star": 3, "content": "全文很有老派南周社论的风格，很可能是郭光东（原南方周末编委评论部总监，现任饿了么副总裁）的手笔，或者至少他是本文编辑。郭老师离开传统媒体行业，变成互联网公司公关之后，心里的情怀还在。文中的“我们”是社会大众，或者说得狭义一点，是离开媒体业的一代人。而“你”是仍然留在行业里的人。“我们”向“你”致以敬意，很温暖，但也仅此而已了。", "answer_id": 130473992, "answerer_tags": "温和派爱尔兰共和军，全面防止比喻句扩散条约组织秘书长。"}
{"qid": 19976154, "title": "国外色情行业管理体系和产业链是怎样的？", "desc": "", "topic": "国外", "star": 21, "content": "曾经很认真的看过一家澳洲正规妓院的IPO招股说明书，里面对他们的营利模式有很详细的说明。现在凭印象讲一点，如果大家有兴趣，我可以再去把那份招股说明书找出来。1. 最主要的营利模式是房费，也就是room rent。所以拿房产是能否营利最重要的关键，选址， 拿地的成本，营建的成本，当地法规是否允许（记得几个州，妓院仍然是不合法的）。2. 小姐与妓院之间是没有直接的雇佣关系的，而是采取进场费收入分成的方法进行分配。PS", "answer_id": 13550030, "answerer_tags": "兴趣广泛"}
{"qid": 54219175, "title": "你最后悔买的小米产品是哪一个？", "desc": "我最后悔买的是小米音乐闹钟，不用蓝牙连接手机的情况下只有三款闹铃。放在床头柜灯光又太亮了，莫名其妙花了200多，现在就束之高阁了，身边买了的人现在都放着吃灰，很后悔", "topic": "小米科技", "star": 3, "content": "小米蓝牙手柄，不适配绝大部分PC游戏，即使用上各种来路不明的ddl也没用。", "answer_id": 138783582, "answerer_tags": "离人很远，离云很近"}
{"qid": 28969225, "title": "现实中车真的可以爬上45°坡吗？", "desc": "注意这里说的是爬不是冲坡，为什么这么多人认为xx越野车可以爬45甚至60的坡？？45时的重力在垂直斜面和沿斜面向下方向的分力相等，除非摩擦因数大于等于1否则连在坡上站都站不住别说爬了。当然静摩擦比滑动摩擦稍微大点但也几乎可以不计了，一般来说轮胎和砂土或者水泥的摩擦因数要小于1，想要爬上水泥45破，不知道装了预热过的热熔胎的车可不可以。这里有个例外就是车商做的钢架，因为橡胶和光滑面的摩擦因数在14所以爬超过45的面是有可能的。<br>而各种论坛都普遍认为爬45甚至60坡不是不可能而在于什么车这不科学啊还是我的物理白学了？", "topic": "汽车", "star": 10, "content": "爬45的坡，你还是先克服的是心理的恐惧，然后再考虑车的性能吧！ 用亲身经历来举个栗子： 位于新西兰 Dunedin 的Baldwin Street ，号称是世界上最陡的街道，整条街道的最陡处达到了1：2.86（大约是19，35） 平均的坡度是13.41（大约是16，29），这个街的坡度还不到45 的一半。作为一个从来没有玩过越野的普通人，真正站在它前面，已经觉得非常非常有挑战了。拍的照片会由于视角的关系（镜头的焦段不同，造成的视觉", "answer_id": 42845560, "answerer_tags": "非资深工程师 / 努力做一个好厨子"}
{"qid": 23846917, "title": "如何评价老罗的锤子科技对OpenSSL基金会捐款100万元这件事？", "desc": "之前挺讨厌老罗这个人，但这个举动真心为老罗鼓掌！", "topic": "开源", "star": 7, "content": "这个问题已经比较久了，今天是2014128 老罗在一个理想主义者的创业故事4用给了openssl团队的合影，这个时候我被深深的感动。作为一个程序员，可能这种感觉比较强烈一些。我不是罗粉，也不是罗黑，我相信12月6日老罗的这次演讲时成功的，别的不说，openssl这一段绝对会很让人感动，尤其是openssl团队的十几个成员用锤子的这笔钱（当然是剩下的一小部分）举行了第一次聚会，合影。看到这个照片的时候我就知道，程序员的圈子", "answer_id": 34754628, "answerer_tags": "后端工程师， Oh I love python."}
{"qid": 56181499, "title": "中国女生是否不如日本、韩国女生优秀？", "desc": "镜像问题", "topic": "崇洋媚外", "star": 9, "content": "中国女人是不是整体不如韩国日本女人 中国男人是不是整体不如韩国日本男人 咋不直接问“是不是中国人整体不如韩国日本人”呢", "answer_id": 148348991, "answerer_tags": "守序善良"}
{"qid": 39952690, "title": "你们见过最抠门的老板什么样子？", "desc": "最近被小气又抠门的老板折磨得没力气生气了，求问你们见过最抠门的老板什么样子，让楼主燃起生活的希望", "topic": "老板", "star": 3, "content": "某海归老板，在国外工作多年外派回国，跟他一起出差分别订了两个酒店，最后一天，老板让我把酒店退了，跟他share一个房间。同事中午经常AA一家湘菜馆，老板说他自己不跟我们AA，自己只点碗面在旁边，菜上来了，就抱怨大家点的菜馋他，大家都心照邀请他一起，随跟大家一起吃", "answer_id": 92368642, "answerer_tags": "电子制造行业"}
{"qid": 51618712, "title": "如何评价10月日剧Chef～三星校餐？", "desc": "", "topic": "美食", "star": 11, "content": "愿你成为更柔软的太阳，或能勇敢抱住光 刷了两集，有预感这部剧是在2012年的不结婚之后，天海sama终于回归角色设定的，不再被诟病和吐槽的好剧。不近人情的专业怪兽，带着一帮废柴拯救小小世界。可以是一个腐朽的警局，一个糟糕的餐厅，一个体制滞后的电视台或者一个广场舞大妈组成的香颂合唱军团。这个熟悉的设定在天海的历年番剧里从不陌生，但至少到今天为止，没有比这个更适合她的设定。从boss之后突然红透国内的", "answer_id": 129191279, "answerer_tags": "书生不周正，有趣是衡量我生价值唯一标准/微信“小行星杂货铺”"}
{"qid": 30346553, "title": "如何评价语c？blc真的会对青少年成长产生负面影响吗？", "desc": "常有人说，不混语c不能称为混二次元，而又经常看见所谓傻白的漫圈语c和黄暴势利的blc掐架，邢傲风辰子安等“blc领军人物”更是周期性撕逼。<br>blc圈低龄化很严重，大多是中学生，且blc日常运用的黄暴词汇，H戏，以及各种爆群组织，家族，许多努力“搏出位”的奇葩行为等屡见不鲜，而blc目前女性占数99的情况也使blc圈被称为“最大的女同志交友圈”。遭黑的同时却有更多的少女沉迷于此不顾学业，在装成成熟老男人过程中津津有味。<br>也有人说过，语c在写戏中实际上可以提升文学水平，也能从中结交到五湖四海的朋友，可我认为其他圈子或许可以，但blc这样纯粹“为装逼而存在”的圈子到底应该持怎样的看法？", "topic": "二次元", "star": 3, "content": "说得好像认真开戏就是天经地义正确一样。博主的矛盾被所谓热爱语c热爱blc的人无限缩小，要求按照个例分析。不是所有的概括就叫地图炮。如果只要涉及到大范围的人群的总结就叫做地图炮，那建议你不要概括任何事情。博主讲的就是语c存在的主要矛盾，非得要用辰子安和你自己做个例推翻博主的某些观点逃避现实顺便洗白语c，只会让问题膨胀。对谁都没好处。不要因为语c有高端人士在就自认为没有问题。拜托，是先有辰子安还是先有", "answer_id": 129009091, "answerer_tags": ""}
{"qid": 38281063, "title": "大二迷茫学生对考研和人生的困惑?", "desc": "先简单介绍一下我的情况以及我到底纠结一些什么<br>96年女生汉语言文学专业，大二<br>一本省重点学校非211.985，然而学校总体水平只强于理科。文科专业无任何优势。<br>高考发挥略微失常，选择这个专业基本上的被迫的。刚开始是抱着一种不讨厌也不喜欢的态度，学了一年到现在发现自己真的是一点兴趣也没有，一点天赋都没有。和那些每天都可以写文章读诗的人相比简直弱爆了。所有课程中唯一感兴趣的只有现代汉语。但也仅仅是相对而言的。<br>汉语的学习我觉得挺枯燥的，真的是只需要死记硬背就可以取得一些成绩。我现在的状态就是考前猛烈突击也能得到专业前几名，但是觉得自己永远不能达到那种游刃有余的取得第一（我最追求的状态）然后英语之类的科目都还可以，奖项也得到过一些。<br>目前我能确定的是<br>1，考研<br>2，考研学校要985<br>3.能付出努力，自认为挺聪明。<br>4.希望考研后不仅是提升自己的学历文化素质。也能提升自己的工作的水平。<br>纠结的是<br>如果我想跨专业的话究竟如何选择。目前我的潜意识里对法律和金融经济类的专业是可以接受的，希望自己能成为一个法务人员或者进去金融类公司。在大二期间曾获得过一次修会计学双学位的机会因为怕和考研冲突所以放弃了。我高中数学非常好，对数学以及一些逻辑性，需要动脑的学科比较喜欢。口才也还不错。除此之外，我出生在艺术世家，对设计类东西有很大的兴趣和天赋，有时候我会希望自己做一些室内设计之类的工作。但是以上所提到的三者我都没有机会深入的接触。曾经试听过法理学课程，但是觉得可能是大学课程都如此水，发现大多数老师讲的还是提不起我的兴趣的。不过还是比我目前的专业有兴趣一些。<br><br>我现在纠结的，<br>1.法学和金融或者艺术类之间怎么选择，前景都会是怎么样的。<br>2.个人觉得法学这种东西还是比较看资历的，我跨专业的话会不会注定就比那些本科法学的差。<br>3.之后的大学生活我该怎么做实现我的目标。<br>4.退而求其次，在中文系中，我比较感兴趣的是对外汉语还有新闻这类的东西，如果上述假设不可能我如何确定我在中文系的方向。<br>在职业选择上，比较看中社会地位和薪酬。另外，不喜欢枯燥重复的工作，不想把人生浪费。", "topic": "大学生", "star": 5, "content": "抱歉，最近一直忙于工作，现在才来回答您的提问。直接给您四点建议： 第一，做自己喜欢事情。为什么要做自己喜欢事情？这个太重要了。大一大二相对轻松，进入社会就更有压力。中国学生中小学时期，被中考高考压的喘不过气。进入社会又被工作家庭忙得无处分身。其实很多时候，这种忙碌都是无用功，譬如现在大多数毕业求职都是专业不对口。做自己喜欢事情，并乐在其中，不断提高心性和能力，这本身就是一种良性发展。第二，", "answer_id": 76412107, "answerer_tags": "厚积薄发"}
{"qid": 20153691, "title": "高考复读会遇到哪些困难？我的复读理由充不充足？", "desc": "我是今年高三应届生，目前模拟成绩很不理想，直到最近在互联网上发现GTD知识管理思维导图还有很多牛人分享的有关意志力学习方法思维等<br>突然感到自己过去的眼界太窄了潜力远没有发挥<br>目前模拟620左右陕西理工科。具有独立学习独立思考能力，于是想到用一年时间实践那些牛人分享的东西，在高中养成良好的学习习惯，期冀着在大学可以真正腾飞<br><br>我的理由是：<br>1.我有很大潜力未发挥<br>2.高一高二是浑浑噩噩看着杂书电脑书参加社团活动过来的<br>3.上一所更好的大学拥有更好的有理想的同学和优质的教育资源<br>4.心理状态良好（竟然想去复读，看起来不像心理良好啊，呵呵！）<br><br>那么，现在的顾虑是：<br>1.时间成本<br>2.心理上会遇到哪些困难？<br>3.会不会因只是重复而创新能力下降？<br>4.我认为复读是磨练心智的很好机会，不知大家怎么看？", "topic": "高考", "star": 8, "content": "1.如果你高中认真复习了，并且高考发挥正常，但是分数一般的话，不建议复读 2.文科生不建议复读 3.刚开始的时候因为你有基础，成绩还不错，但是到了下学期你就会被赶上，成绩并没有显著提高，很多人都会丧失自信，这是最痛苦的 4.再次强调，除非你发挥失常或者高三没好好学习考得不好，不建议复读。或者你对专业和学校特别反感。你说的那些，真的对你的学习有用么？ 总之你还是先好好复习吧，高考完再想复读的事，才四月", "answer_id": 14148195, "answerer_tags": "始终迷信着你"}
{"qid": 40776621, "title": "闭关锁国的日本，为什么会一眨眼，成了对外侵伐的罪恶之国？", "desc": "", "topic": "日本", "star": 17, "content": "当一个政权控制下的国家短期内军力有了极大提升，在本地区甚至全世界无人可以制止至少它自身认为无人可以制止它的情况下，会觉得不侵略一下周围的菜逼有罪，反正侵了也白侵。日本在相对弱小的时候忍气吞声。在不确定自己能不能打赢邻国的时候要找个为了朝鲜的自由之类的理由。在成了本地区当仁不让的绝对军事强国并且军队的首脑掌控了国家以后，发动战争就不再需要什么借口。打你是为了教育你，成为皇国的一部分建设军国主", "answer_id": 88563555, "answerer_tags": ""}
{"qid": 35807552, "title": "你最性感而又不失保守的照片是哪张？", "desc": "就酱，不是特意露胸露腿，却让人觉得特别性感。", "topic": "身材", "star": 3, "content": "楼上的都是什么鬼！！！露脸露胸的够了啊喂！是时候祭出我的女神了！！！美的动人心魄啊！", "answer_id": 64819198, "answerer_tags": "都闪开，我要好好卖鞋了！皮毛一体雪地靴啊！微信：CC3333CC"}
{"qid": 31894603, "title": "二本学校就不是学校了吗？", "desc": "首先谢谢回答我问题的所有人，是你们让我更多地考虑我面对我目前处境并改变自我状态的意义。提出这个几乎纯为发泄愤慨情绪的问题之前，我读了这个问题下的多数答案", "topic": "大学", "star": 42, "content": "少年，多看问答社区你会傻哒 在我家乡的小镇上，周围镇子就我家那一所农村高中，然后嘞，能考上二本简直就谢天谢地了。那照你这么说我们都得死咯？ 确实是有差距的。眼界，环境，态度以及等等等等等等等 上高三之前，我都只去过邻近的几个市，数了数，两个。上大学以后，看过了很多地方，看到了很多风景，还是觉得不够，太不够。我也困惑过，为什么老天没有给我天赋家世或美貌，让我如此平凡？ 我只能选择接受，再努力一点。来", "answer_id": 54574794, "answerer_tags": ""}
{"qid": 25947264, "title": "韩国化妆品到底怎么样呢？", "desc": "", "topic": "韩国", "star": 154, "content": "韩妆灭草帖多图预警 写在前面： 1.此帖包含韩国彩妆护肤品。2.既然是灭草贴，肯定有吐槽，但没有侮辱。3.只灭单品，不灭全线，因为All不起。4.保证我跟我朋友购买的皆为正品，所以不要评论我“你确定你买的是正品么”，我确定。5.有肤质提醒。6.主观评价，仅做参考。7.更适合钱不多的彩妆新手。为防撕逼，请熟读上述前提三遍 好了正文开始 1.首先给你们一个重磅出击 爱茉莉的唇釉 没错就是“有哪些好用不贵", "answer_id": 123620922, "answerer_tags": "清晨的粥比深夜的酒好喝。"}
{"qid": 26415850, "title": "男同性恋真的分「攻」、「受」吗？", "desc": "起因是 Tim Cook 出柜的答案下有人说 Tim Cook 是攻。我个人认为既然同性恋只是审美和性取向差异，那应该是不分所谓攻受的，谁主动谁被动那都是生理限制而已，肯定是互相的。而攻受我个人猜测是高中生弄出来的名词，那个时期也没啥事，所以喜欢整些这种小暗语之类的刷刷存在感。然后就在网上广泛流传了。", "topic": "同性恋", "star": 4, "content": "攻少受多在圈子里也基本算是常识了吧，其实就是很多弯友确实接受不了后入嘛。当然，也有更多的同志渴望被后入（好羞耻 有些人只喜欢主动，有些人只想被动，有些人无所谓攻受纯粹爱好同性的身体。总之，不用太在意这些细节，也不用去揣测这个词是谁发明的（反正不是国人发明），尊重个人喜好就好。", "answer_id": 32697202, "answerer_tags": ""}
{"qid": 24738261, "title": "大学生最可行的自费摩托车旅行方案是？", "desc": "", "topic": "旅行", "star": 3, "content": "排名第一的已经说的很好了，我补充几点吧！ 1，北方很多城市是禁摩托车的，确定自己能拿到f照。2.新疆很多地方禁摩托车，加油要凭身份证 3.如果题主是新手的话，个人真心不建议骑摩托车长途旅行，如果非想骑，骑自行车走一次川藏，全程别搭车，等骑完了再考虑要不要长途骑摩托车。不要以为骑摩托车轻松，路上会遇到各种各样的问题。骑单车走川藏路上会遇到各种帮助，坚持不下来车子扔了损失也不算大。4. 先学修车在上路，装备", "answer_id": 28835174, "answerer_tags": "有梦想，一直在路上"}
{"qid": 22532933, "title": "合肥有哪些不错的IT公司？", "desc": "综合入职门槛薪水待遇发展空间制度氛围等方面。", "topic": "互联网", "star": 4, "content": "首先，合肥互联网氛围就不是很浓厚，非常好的IT企业不多，最多只能说是不坑。像科大讯飞，毕竟名号在那里，好与不好都有政府帮持着，该有的福利也都有，公司也比较大，环境也还不错，就是程序员加班较多，管理也比较传统，难留住人，号称合肥IT届的黄埔军校。其他的像 思科 华米美亚光电不是很了解，但是在合肥已经算很好的公司。其实，像这些深处高新区又有点名气的公司，整体都还不错，但是要说有多好，仁者见仁智者见智吧", "answer_id": 169589123, "answerer_tags": ""}
{"qid": 25986798, "title": "电子商务的现状?", "desc": "", "topic": "电子商务", "star": 10, "content": "先说好的现状 1电商行为已经初步普及。我国网民众多，在可支付场景丰富的情况下，大家或多或少地参与了电子商务发展进程。大家网购人人剁手。2支付工具越来越完备。从支付宝到微信支付以及百付宝，不好说是不是三分天下，但是他们的出现在最大程度上保证了交易资金的安全。3物流发展迅速。各种物流公司纷纷崛起，物流网基本覆盖全国，反向推进电商发展。值得一提的是，欠发达地区的物流网相对落后，目前也没有太多改善的", "answer_id": 41255686, "answerer_tags": "运营犬"}
{"qid": 23170170, "title": "有哪些好看的明清小说？", "desc": "写的是大众生活官场轶事等等贴近实际生活的又非太学术性之类的。", "topic": "小说", "star": 4, "content": "首推孽海花！！超级好看！！！ 从头到尾都在讲官场轶事，看过之后对近代变迁三十年，国人接受“天赋人权”的思想，社会矛盾冲突都有很深的体会。", "answer_id": 101762258, "answerer_tags": "唐宋明清文学迷妹，元丰党异端，非常不要脸"}
{"qid": 35099265, "title": "做爱时女人在想什么？", "desc": "一直想不懂她们当时在想什么", "topic": "性生活", "star": 55, "content": "本文已被和谐了，你现在看到的不是真正内容。原文请移步到 P 做爱时我在想什么？", "answer_id": 61553373, "answerer_tags": "公众号：m战神实验室"}
{"qid": 32128570, "title": "中国股市这一轮暴跌导致了中产阶级和平民怎么样的损失？", "desc": "人均XX万那种统计数据我不想听到。我更想听到一些发生在你们身边的，亲友之间真实的案例和故事，或者你们所感受到的周围人群的气氛。有多少人因这轮暴跌倾家荡产，一夜回到解放前的？", "topic": "投资", "star": 15, "content": "截至7月3日，7619只被统计的私募产品中，处于亏损状态的达89，盈利的只占11，其中收益在5以下的多达522只。（数据来源：私募基金行业半年报） 注意，这是私募产品噢。投资单只私募产品金额不得低于100万元噢个人投资者金融资产不得低于300万元或最近三年个人年均收入不低于50万元噢。一些排名靠前的私募基金，认购门槛300万噢。所以说，前段时间的大跌，富人的损失更严重噢。几亿平民进都没进股市，哪来的损失。", "answer_id": 55274928, "answerer_tags": "答案被收藏230000次，求知道路走了1%"}
{"qid": 20431572, "title": "技术移民加拿大有什么条件？", "desc": "比如语言学历年龄婚姻家庭之类的？", "topic": "移民", "star": 13, "content": "这个你可以参照官方网站（Determine your eligibility ），简单来说，有几个要求是必须满足的：1 满足近10年内你的工作属于技术移民24类工作之一（Specific eligibility criteria ）。2 已经获得加拿大公司的offer 3 加拿大PHD。这3个是硬性条件，满足其一就行，每满足就放弃这念头吧。第2，才来到你可以奋斗的移民分数的问题，合格分数为67，具体标准为（Six selection factors ）。剩下的，还有很多具体细节，请根据个人实际情", "answer_id": 17661518, "answerer_tags": ""}
{"qid": 20690008, "title": "《南方周末》这四个字对你意味着什么？", "desc": "", "topic": "媒体", "star": 17, "content": "高中时候必看，但上了大学之后，看南方总觉得走向了为了反对而反对的极端，八毛门 ，夸印度铁路，给著名骗子老榕颁奖（辩白之魂），例子太多了，同样几十周年纪念日，911隆重介绍，918一带而过，立场不该这么明显，说真的，现在看了就心烦。例子太多了，同样几十周年纪念日，911隆重介绍，918一带而过，立场不该这么明显，说真的，现在看了就心烦。无聊东西可跳过", "answer_id": 15865520, "answerer_tags": "来都来了"}
{"qid": 50113995, "title": "白银连环杀人案犯高承勇是个什么样的人？怎样分析他的心理？", "desc": "从几篇报道来看，高承勇称不上特别复杂，他为什么成为这样一个人？<br>参考：<br>1：高承勇的3张脸：老实人赌徒及差点被捅死的隐忍者", "topic": "心理", "star": 27, "content": "比他可怜的人多了去了，就他奸杀这么多女性，手段还是如此地残忍。他就是个恶人，骨子里流畅着魔鬼的血液，十恶不赦的犯罪，该处于极刑。最讨厌对恶人慈悲为怀的人，大多是没在社会上见识过真正恶人的小白兔。问答社区 有个高票回答说的好，中国最让人不解之一就是：对恶人太善。对这种人一定要处以极刑，是伸张法律的正义，是告慰惨别人世的亡灵，是对受害人家人的安慰，更是对潜在犯罪分子的震慑。并且，我们还要唾骂他，让他在死", "answer_id": 121654775, "answerer_tags": "知行合一 行胜于言.特别能吃苦，特别能战斗"}
{"qid": 19818979, "title": "有哪些适合家长学习的儿童教育书籍？", "desc": "如", "topic": "书籍", "star": 10, "content": "推荐几本相对专业的一点的教育类的书吧，适合孩子在7-14岁的家长 这是中国教育报刊社媒体中国教育新闻网中国教师报联合评选的年度“影响教师的100本书”之TOP5图书，都是老师们投票选出来的，绝对值得家长一读。1读懂孩子心理学家实用教子宝典，边玉芳著，北京师范大学出版社 该书作者边玉芳教授是北京师范大学认知神经科学与学习国家重点实验室的研究人员。作者多年来承担了多项研究课题，掌握了青少年成长发展的", "answer_id": 72044741, "answerer_tags": "天才是百分之一的灵感，和百分九十九的妈妈的汗水"}
{"qid": 46905162, "title": "中国有哪些小而美的城市？", "desc": "从城市建设的角度看，有没有虽然小但是却很宜居，很美的城市？有什么可以推荐？", "topic": "城市生活", "star": 5, "content": "作为本人第一次一个人去旅游的起始点，必须首推 南浔 废话不多说，先上图 这是早上的南浔 傍晚的南浔 已经很美了对吧，还有晚上的南浔  ^m^ 特别注明 手机拍摄纯原图 照片太多还有很多照片来不及上传 预知更多照片请多多点赞吧嘿嘿 我把全部照片都给你们 我现在可是坐在杭州火车站用手机一张图片一张图片的给你们上传，很辛苦的啊喂，没有功劳也有苦劳的吧 ^O^", "answer_id": 104635948, "answerer_tags": "我比你看到的还要有趣。☺"}
{"qid": 53446095, "title": "古生物学家在缅甸琥珀市场发现了含有完整恐龙尾巴的琥珀有何重大意义？", "desc": "", "topic": "恐龙", "star": 18, "content": "郭德纲：“琥珀里有个虫就了不起了” 于谦：“嗯，那叫虫珀” 郭德纲：“你看于老师家，琥珀里有个长颈鹿” 于谦：“傻鹿啊” 郭德纲：“松树就那么，吧嗒” 于谦：“那也没那么大啊” 郭德纲：“于老师和他父亲，在院子里，天天盘那鹿” 于谦：“我们盘它还是它盘我们啊” 你瞧现在有个龙珀，酷不酷。", "answer_id": 135143605, "answerer_tags": "http://klayge.org"}
{"qid": 36008931, "title": "人权重要还是通过打土豪分田地重要？", "desc": "打土豪分田地是不是为了生存权，还是为了发财致富？ <br>以生存权的理由夺财并灭口是否合理？ 斗地主就是保护人权？<br>被剥夺了田产和财产的地主有产阶级还是地主和资本家么？", "topic": "法律", "star": 39, "content": "这个问题下 面好多支持打土豪分田地的人大概不知道。打土豪分田地简直就是给西域暴恐团伙量身定做的口号，维族人贫穷落后，汉族人富足发达。那么亚克西们把费拉汉打土豪分田地有什么不对的呢？如果说费拉汉建设了西域。但是很多答主也提到了，土豪有钱就是以其他人贫穷为代价的啊。同理也可以认为既然人都是差不多的。维族人和汉人也没有生殖隔离，既然汉族贫农的困难是土豪造成的，维族人的困难当然是兵团的锅，贫农有权利屠杀", "answer_id": 156913916, "answerer_tags": "东乡族，精神伊朗人，住在拉萨。金珠西路91号，来信砍。"}
{"qid": 38851231, "title": "杂志谈到越南女性地位低，儿子吃饭后母亲才能吃是真的吗？", "desc": "看天下杂志写的<br><br>回答问题的朋友稍微看一下标题吧，还有标签。<u><b>问的是越南<b><u>，谢谢。", "topic": "越南", "star": 3, "content": "在越南工作一年多了，我来回答下吧。首先，越南女子的地位确实低。走在大街上，各种商店里的销售员大部分是女的。文具店服装店什么的就不说了，就连五金店里的搬运工，也大多是女的。她们的男人在干嘛呢？据说是在家睡觉带孩子。更有甚者，有的老公带着孩子骑车送老婆去从事性交易，完了又给接回家。至于提主所说的吃饭问题，我和很多越南人吃过饭，也去越南人家里吃过，从来没见过，也没听说过。可能我认识的越南人，都是上", "answer_id": 78589255, "answerer_tags": "专业土木工程，爱好足球，曼联，IT，Ingress，阴阳师"}
{"qid": 47263614, "title": "我们新开了家早教中心，可是一直招不到合适的老师，怎么办？", "desc": "", "topic": "早教机构", "star": 3, "content": "亲 先谈谈聘用条件。是高大上的条条框框吓退了一部分？还是待遇过低？早教益智类在国内市场需求量大，有潜力可挖。我园有从事过的 效果真的不错。有些人的优势需要慢慢释放，要靠雇主提供一定的平台所以请检查一下自己吧，从各个角度做下调整，会有收效的。我园六一演出活动图。要不你们也先期举行亲子游戏啥的，宣传一下下？", "answer_id": 105110126, "answerer_tags": "幼教 ❤️孩子 因此敬业"}
{"qid": 35966618, "title": "你听过的三观极正的一句话是？", "desc": "", "topic": "调查类问题", "star": 24, "content": "以热爱祖国为荣，以危害祖国为耻以服务人民为荣，以背离人民为耻以崇尚科学为荣，以愚昧无知为耻以辛勤劳动为荣，以好逸恶劳为耻以团结互助为荣，以损人利己为耻以诚实守信为荣，以见利忘义为耻以遵纪守法为荣，以违法乱纪为耻以艰苦奋斗为荣，以骄奢淫逸为耻。以为是儿戏吗？", "answer_id": 176003087, "answerer_tags": "传统武术大白话。"}
{"qid": 21327840, "title": "说话语速快的人是否更聪明？", "desc": "大家都这么说，不知道这个有什么科学根据没？<br>PS：是指日常交流时语速快。", "topic": "心理学", "star": 4, "content": "我认为，聪明有两种。一种是LZ说的，包括很多人的印象里面那种，象社交网络里面的Mark Zuckerberg，说话有如加特林（Gatling）机枪，不然语言会拖慢思维的速度。一种是相反的类型：反应，回答都很慢，不过其实脑子转的很快很聪明。你问一个问题，他可能要隔两三秒才能回答你，有时候你甚至以为他没有听到 但在他的脑子里面，你问一个问题，你为什么问，你希望得到的回答是什么，说答案A你是什么反应，说答案B你是什么", "answer_id": 17898676, "answerer_tags": "I'm nothing"}
{"qid": 20110645, "title": "自己当老板真的像看起来那么美好么？", "desc": "", "topic": "创业", "star": 127, "content": "2016720 谢谢大家的支持，第一次收到这么多赞，抱歉不能依次回复 最近这几天比较忙碌，手里面有一部电影在做还有一直合作的电视台最近要出节目公司基础建设还有一大堆都没完成，本喵也是心累 伙伴都很给力，每周一上午开会布置任务，一般周四就都能完成，所以还是感觉欣慰。说实话，现在的我算是创业者不算老板吧，老板哪有这么苦逼的 还是初起步阶段，一个月单子也不多，周期较长，有几个固定的合作方，所以他们有", "answer_id": 111487037, "answerer_tags": "音乐制作/寻音星球创始人/后摇乐队键盘手"}
{"qid": 36403476, "title": "哪些纪录片可以称为「神作」？", "desc": "看好的纪录片是一种享受", "topic": "纪录片", "star": 4, "content": "如果你对时尚挺感兴趣的，超级推荐The September Issue。是我很喜欢的一部时尚纪录片，可不要从穿prada的女魔头了解时尚圈啊这部记录了最真实的vogue。我很喜欢vogue创意总监grace，她有灵魂有才华真正具有“时尚精神”，是一个有着丰富维度的人，也是个可爱亲切的老太太。她坚持艺术追求，常常坚持艺术追求，常常反对魔头的命令，但又惺惺相惜。Anna Wintour高傲专横跋扈商业化，但是她是真正了不起的女人-", "answer_id": 82904714, "answerer_tags": "公众号liuxiaobamboo_look"}
{"qid": 28651903, "title": "染发烫发真的会导致白血病吗？", "desc": "上生物化学课的时候，老师提到她的一个亲戚得了白血病，医生告诉他说得白血病的人很大一部分都是烫头染头造成的，我想问这科学吗？", "topic": "白血病", "star": 4, "content": "这是真的。记得以前在血液科实习的时候，有个病人就是在发廊工作，一个月染发7次，这个的确频率有点高，然后就得了白血病了。有句话还是说任何东西就要适量。", "answer_id": 63438915, "answerer_tags": "医学研究生"}
{"qid": 24349977, "title": "一个人的人心究竟能有多坏？", "desc": "", "topic": "收集", "star": 5, "content": "一个基层医务人员看到这张图的心情", "answer_id": 102361000, "answerer_tags": "只是没有你"}
{"qid": 20698431, "title": "男朋友总是说忙，是不是不爱我了？", "desc": "01-07：在一起两个月了，是他追的我，说对我一见钟情，说很喜欢我笑。都在北京但不住一起，彼此都比较忙一周见一两次面。一开始还是比较热情的，但现在总是特别忙，一天可能就在QQ上说几句话。他是自己开一个公司，有时候我能理解他很忙，有时候又觉得忙只是借口，再怎么忙，如果爱我的话会经常想起我联系我吧。但是我们每次见面在一起感觉又特别好。他80年的，感觉想急着结婚，但还从未带我见过朋友，是认真和我在一起吗？<br><br>01-08补充：上面说的是我把不好的都说出来了，其实有很多好的，他说过过年要去我家，第二次见面就带我去他公司了虽然是周末没人，在一起的时候会特别体贴不过我刚已经说分手了，不管怎样我不想再猜测下去，太累了，沟通过几次没用所以也就算了，不舒服的爱情就不要了。不过我可以很肯定他没有老婆或其他女朋友。<br><br>01-22补充：差点忘了这个事了今天觉得有必要来补充一下。我当时跟他提出分手说：要么好好在一起要么彻底分干净，这种冷淡的感情是我不能接受的，然后建议见面好好谈一次。他不答应分手，然后说他需要想想，如果确定在一起以后就永远在一起了。<br>然后我就没联系他了，大概两三天之后他找我，说见面的事，见面了像没发生什么一样恢复之前的热情。我之后问他那段时间冷淡的原因，他说：第一他觉得年龄差距有点大，怕我过一段时间不喜欢他了，考验一下我对他的感情（他之前和一个89年的女生谈了2年他想结婚那女生不肯结婚所以分了）第二单身久了一下恋爱有点不太适应觉得不自由。<br>不管怎样我相信他说的理由，之所以坚持这段感情是我俩确实相爱，而且我认为他是和我一样本质很善良的人。现在我们很好，虽然工作日有时候他会很忙，但我很相信他，谢谢大家。", "topic": "感情", "star": 76, "content": "首先停止问这些爱不爱的话题了，他肯定不讨厌你，也在某种程度上喜欢你，但你指望的爱是什么呢？两个月，能互相了解到哪里去，正常人两个月还是在冲动期而已。而且，指望一个快35岁在自己开公司的男人和18岁20岁除了时间一无所有的男人一个方式搞定女孩子，那可能性不大啊。35岁的男人，一般来说，女人见识过一些，狐朋狗友也有一圈，在他的生活中赚钱，应酬，可能对女人对孩子的态度都尚在无可无不可，他看你不错，来追你了，", "answer_id": 15891944, "answerer_tags": "订阅号:bocai_zhu"}
{"qid": 24812699, "title": "视力正常的人如何提高视力？", "desc": "视力1.0，有没有提高教程，平时有如何保养", "topic": "视力", "star": 11, "content": "人类是用脑视物，有个问题叫做先有鸡？还是先有蛋？在此要提出一道类似的问题。先有脑？还是先有眼睛？鸡和蛋这个问题无解，但先有脑？还是先有眼睛？这个问题却有明确的答案。答案是：先有脑。从发生学的观点来看，脑先发育完成，接着扮演办事处功能的眼睛才形成也就是说，人类是用脑视物。由此得知，只要活化脑功能，视力就能恢复。这就是脑内视力恢复法。活化脑功能，刺激大脑就能重拾视", "answer_id": 52826431, "answerer_tags": "青春少年"}
{"qid": 20682884, "title": "问答社区用户如何参观问答社区办公室，是否有开放日之类的活动？", "desc": "", "topic": "问答社区", "star": 6, "content": "问答社区之前是有开放日活动的，会邀请部分用户参观办公室。或者有相熟的在问答社区工作的朋友，可以让他带你参观。如果上面两项都很难办，或许你可以跟着视频逛一下这个办公室。视频 再或者，来投简历 或者找我内推吧！面试的时候让 HR 同学带你逛个遍。", "answer_id": 197395115, "answerer_tags": "尽可能认真的回答每一个问题..."}
{"qid": 41029504, "title": "如何看待Selina（任家萱）离婚？", "desc": "Selina在facebook宣布离婚<img data-rawwidth", "topic": "婚姻", "star": 8, "content": "事先声明，以下仅为按照时间序列的相关事件整理贴，而时间先后发生的事件不一定具有因果性。只能说受伤的不止她一人。有人注意到最强大脑第三季，这一国内最神（xiang奇rui）的节目吗，自从播出以来就争议声不断？ 首先这期节目请来了我国最强因果律武器张召中教授，就开启了本期最强毒奶模式， 开启了这个节目的“神奇”之旅。最强大脑第三季第一集，请来的嘉宾是王石，请他来，大家是想听红烧肉的故事的，他也很大方的秀", "answer_id": 89327624, "answerer_tags": "MGC301剧场支配人"}
{"qid": 47051281, "title": "怎么看待网上爆出的南京农业大学动物实验事件？", "desc": "感谢广大知友支持，问答社区已经成功歪楼，活捉一批段子手！！！希望能够有动医专业人士贡献一些科普干货呢，毕竟大家其实也是局外人很多也只是一知半解的，正好可以就此机会了解下。欢迎大家邀请朋友回答。<br><br><br>我是南农大的学生，就读专业也是农业相关。看了那个微博我很难过，我们同学辛辛苦苦研究种田，研究植物保护，研究动物医学就是为了能够让大家过得更好。<br>但是还是有不明情况的人造谣，违背学术常识。不研究动物怎么做动医研究？我觉得很可笑。何况那篇文章满目主观情绪，煽动不知真相的群众，实验图片也并非南农校内。试问你哪只眼睛看到我们虐杀动物了？<br>真的不希望喷子们，民科们，所谓动物保护主义者在这种事情上做文章了。<br>附链接：", "topic": "南京", "star": 31, "content": "关于这个问题焕鼎农人回答得非常完美，也很客观。作为南农动医预防专业的研究生，我也想不客观地再说几点佐证一下。1南农大动医院本科生专门成立了一个社团，叫流浪动物保护协会。协会会长主要活动和名称一样，是保护救助流浪动物，来过南农的人可能会发现，我们学校有很多流浪猫，流协不仅给它们喂猫粮，还每年和我们学校动物医院合作一起为流浪猫做绝育手术（具体做了些什么参考欢乐颂里面得曲筱潇）。所需药物用品，一部分", "answer_id": 104178081, "answerer_tags": "动物医生"}
{"qid": 33767186, "title": "为什么会有女人只因为怀有两个月的身孕就可以一而再再而三的原谅男人出轨？", "desc": "无法理解補充，結婚的也就算了我還見過沒結婚的也一再忍讓，這到底是", "topic": "心理学", "star": 7, "content": "我想说一个和话题没有直接关系的事。前两天我在一个社区里看到一个女生发的和一个已婚男士的XX细节。这个女生貌似是18岁，男的30是个武警，老婆怀孕三个月。她的题目是，我和叔叔的XX圣母婊勿进。她说到问这个男的喜不喜欢她时这男的说喜欢，但也爱老婆，对老婆有责任。然后这个女生还义正言辞的说自己不会投入感情，就是玩玩。其实这不是让我诧异的事，诧异的是底下的评论，几百条评论都表示支持！都是，做你自己就好！ 你", "answer_id": 61816275, "answerer_tags": ""}
{"qid": 28693447, "title": "老干妈、小肥羊火锅底料这些东西能放旅行箱里带过海关吗？", "desc": "马上要去美帝上学 可我极其爱吃辣的东西求大神帮忙解答", "topic": "饮食", "star": 3, "content": "老干妈，火锅底料这些是肯定能过海关的，注意别弄撒了就行，最好托运 即使过不了海关，那么现在小肥羊北美也好多啊，华人超市也是买的到的！所以安心去吧，孩纸！", "answer_id": 41792805, "answerer_tags": "独立留学咨询师 / 公众号: Vincent老师的自留地"}
{"qid": 60049524, "title": "准备复读，暑假应该怎么复习？", "desc": "还有19天高考，本人化学数学特别烂，从初中烂到高中，自己也尝试努力过，也上过补习班，但只要一到停下补习，过不了几天就基本完全忘了，对化学和数学考试的时候都有恐惧症了，自己后来也上过网课，总之什么办法都试过，但也总是没成功过，请问各位有点什么建议呢？学弟很迷茫 （先邀请最近认识的政哥 ）<a data-hash", "topic": "高三", "star": 126, "content": "分数已经公布，喜出望外，谢谢大家的关注与问候。比预估的分数高了48分，竟考了528分。复读一年提高了80分，算是圆满。今天是6月24日 以下是高考前19天的回答： 不请自来。我是来自临川一中的高四学生。看着19这个数字，感动之余，更有感慨。先说说我去年这个时候吧。对于高考，我怀揣着无奈。我想当时自己的水平拼了命得考得最好也只是刚达二本线。我高考前也在纠结是否复读。清晰得记得，六月23日", "answer_id": 171867132, "answerer_tags": "临一复读.请不要辜负这个时代"}
{"qid": 27838034, "title": "有没有人跟我一样，心里忘不掉前任的？不管换了几个对象，那个人就是释怀不了？请问应该怎么解决?", "desc": "", "topic": "情感", "star": 3, "content": "我跟你一样 当初遇见是因为帮妹妹拍一个微电影 因为她太漂亮了 即将毕业 又成熟 又体贴 知道怎样了解我 安慰我 陪我聊天 在那年的情人节 我们拍电影 元宵节 我们吃饭看电影 后来都回到帝都 我上学 她即将毕业 在南锣鼓巷 我第一次知道拉着自己爱的人走 那条拥挤 人潮攒动的 商业小巷子那么短 我俩的合照 她开车送我回学校 我送她瑜伽服 我们都很开心 直到后来 她说她忘不掉前任 我崩溃到 在歌厅里唱一晚上不痛那阵子成天吸烟", "answer_id": 40970743, "answerer_tags": "爱情"}
{"qid": 36764175, "title": "宜家哪些产品不值得买？", "desc": "问答社区推荐宜家小产品的很多，但总有不好的不能买买了就后悔的产品，比如人们常说的大家具（推荐的人也很多啦），有过体验的还能list下嘛，帮助我等被洗脑的小白 听说的就算啦，不能以讹传讹。。", "topic": "家居", "star": 3, "content": "只说一样，鸭绒抱枕芯，用一段时间你会发现居然可以这么臭。", "answer_id": 71259060, "answerer_tags": "隐形的人"}
{"qid": 23251482, "title": "为什么朝鲜能维持统治这么久？", "desc": "说真的朝鲜维持统治的方式在社会国家中并无特别之处！为什么他能维持到现在而东欧和苏联（其实可以说也包括中国越南蒙古）却纷纷倒下？", "topic": "朝鲜", "star": 10, "content": "洗脑的结果。朝鲜人都认为朝鲜是最幸福的国家，他们抵抗美国为中国和俄国提供了保护，所以中国人很依赖朝鲜，每年要给他们送粮食（像交保护费）。美国英国每天都饿死成千上万人，连饭都吃不上。世界上最强的坦克是他们的暴风虎，世界上最强的导弹是他们的大浦洞和劳动，世界上最好的海军武器是他们的微型潜艇和小炮艇，世界上最好的飞机是他们几十年前的破米格5。美国人害怕他们的核武器，因为美国人根本没有核武器（他们的", "answer_id": 73529536, "answerer_tags": "我本楚狂人 疯歌笑孔丘"}
{"qid": 27195423, "title": "你认为《银魂》里励志或感人的对白是哪段？", "desc": "", "topic": "生活", "star": 3, "content": "可能看起来不是那么励志吧，但是在撑不下去的时候就会看这张图。银他妈不是那种打鸡血的，有时候真的觉得还是很现实的。好像看过这样一句话：有些事做不好就是做不好，做不到就是做不到，和你付出多少心血努力和精力无关，世界只认结果", "answer_id": 36166957, "answerer_tags": "好好学习"}
{"qid": 40263822, "title": "「强行污」是一种怎样的体验？", "desc": "生活中有一些朋友，非常擅于污段子，一些让绝大多数人都不能产生一点点那方面联想的事物，他们都能语出惊人，意味深长地污一把，正所谓“强行污”！请问知友们有没有这样的体验呢？<br><br>我真的不jiu是有心来套污段子的！", "topic": "生活", "star": 8, "content": "生物选修三。我们班有一同学。叫牛刚。男的。", "answer_id": 90305245, "answerer_tags": "连续11年田径比赛稳取倒数第三"}
{"qid": 54904062, "title": "请问，我的婚姻很差么？老公条件和感情也很差么？", "desc": "<img data-rawheight", "topic": "算八字", "star": 3, "content": "庚金生于酉月，得令，得地，得势，羊刃格，日主身旺月日相害，丈夫与婆母缘薄，本人与公婆或婆母的关系差，很难相处下去。严重者吵闹不休，关系日益僵化，以分开居住为好命带桃花煞，多情之命，四柱身旺印旺，合适的结婚时机要选择财运财年，其次为食伤运年，女命身强，日支坐偏印，官星轻，无财星化解，婚姻不利，离婚机率大身旺遇比劫之助，易受兄弟朋友之骗，破一次大财，倒大霉，应防朋友合伙骗自己的钱财。", "answer_id": 141833129, "answerer_tags": "趋吉避凶，儒者之事，有缘加微信XTD3399"}
{"qid": 49428335, "title": "请问名字三十四划大都活不过六十岁这种说法可靠吗？有依据吗？", "desc": "本人刷朋友圈时 刷到一则一位朋友 请到了贾璐茗大师（没听说过其实）然后看她后续发的这些 如图所示 照片我不码了 <img data-rawheight", "topic": "姓名", "star": 3, "content": "现在的人能有点自我辩识能力好吗？朋友圈段子不可信，她的说法更不可信，把神仙姐姐联系方式告诉老夫，我去会会她，看看是何方妖孽。", "answer_id": 115979770, "answerer_tags": "命理研究爱好者，注重修正理论与实践验证。"}
{"qid": 29004061, "title": "被妈妈打屁股是一种怎样的体验？", "desc": "", "topic": "调查类问题", "star": 4, "content": "很开心 记得3年级的时候，父母吵架闹翻天，父亲那时好赌，把马上要交学费的钱用掉了，母亲累计的情绪爆发在这个点上，我觉劝，哭呀，没有用。第二天，我就和母亲坦白，学费爸爸给我了，我用掉了。母亲不信，小孩子能花那么多钱于是我去我的床头拿出了一个mp3，我说我知道错了，我很紧张，结结巴巴的。然后她就打我，就是很愤怒，生气的人，没有多少理智，很用力，好像把昨天的情绪都散发出来。而我呢，刚开始在想，我被打要不", "answer_id": 47285557, "answerer_tags": ""}
{"qid": 19592784, "title": "哪种锻炼方式最能让程序员远离亚健康？", "desc": "最好能是简单方便的，能有效解决眼睛干涩肩周炎鼠标手健忘等疑难杂症。", "topic": "健康", "star": 4, "content": "羽毛球：防治手腕痛，手腕痛了好几个月，去年过年的时候打了一个小时羽毛球，奇迹般的不痛了。桥：这个上面有人提到了，囚徒健身第一个动作，坚持一周就能看到效果 引体向上：锻炼背部肌肉和脊柱侧弯良方 靠墙站：头肩臀脚靠墙站立，背部和墙一掌距离 谈下最重要的，早睡早起，按时吃饭，8分饱", "answer_id": 79963212, "answerer_tags": "草根 创业"}
{"qid": 45282429, "title": "颧骨内推是怎样一种手术？", "desc": "本人脸宽，听说有这样一种手术。是把整个脸往中间压缩的意思么？和磨骨区别在哪里？<br>20160819补充：这个问题发现有多人回答了，个人感觉整形领域真的很神奇，谢谢大家！可能我表达没特别明确，我知道如果下颌角大的话可以做下颚骨手术，我觉得自己脸是侧面眼睛到发际线很宽。上图一张。。。这属于什么类型手术呢？难道是磨腮？纯兴趣，希望能多了解一些知识！表示看到一些巴掌脸的女生很羡慕啊，为啥有的人脸这么小。。。<img data-rawwidth", "topic": "整形", "star": 4, "content": "OMG，终于看到骨骼的问题了，小飞是专业的回答还是专业的回答还是专业的回答呢？哈哈哈，今天正常一次，仔细给题主回答一下介个问题。颧骨内推是针对颧骨的手术，记住，这可是整形外科手术四级手术项目，难度大，如果想做擦亮你的眼睛选医生，个人不太建议做这类手术的（我们是社会主义人，怎么会相信颧骨高克夫嘛）。一般颧骨手术包括颧骨高和颧弓宽两种情况，而内推主要针对颧弓过宽人群。主要通过截骨内推前后双端点达", "answer_id": 98686647, "answerer_tags": "整形届最会说相声的无敌小美女"}
{"qid": 22086389, "title": "彭德怀和麦克阿瑟，谁的军事统帅水平更高？", "desc": "", "topic": "历史", "star": 5, "content": "不管是跟尼米兹哈尔西金凯德这些海军的翘楚比，还是跟西线的巴顿比，还是跟带陆战一师在瓜岛和日本人搏命的范德格里夫特这样的师级主官比，他在战略和战役组织的各个层面都没有什么可取之处。更不要说跟能力之外的资本为零的彭总比了。这人是我最反感的美国将领，了解的越多越反感。", "answer_id": 167526278, "answerer_tags": "骄阳底下晒一身臭汗，凉棚底下饮两壶凉茶，这才是夏天呀"}
{"qid": 20313521, "title": "交往四年的男朋友，经常莫名其妙地打我，怎么办？", "desc": "每次我不说话他也能越说越生气，连上班路上也打我，为了打我，骑着电动车，差点撞到墙上。还有一次打我的脸头，头晕了一个多星期，进了医院拍了片子。我是他的初恋他也是我的，我自问没什么对不起他啊，也真心真意对他。不知道为什么让一个人这样灭绝人性。他对身边的朋友都特别好。我只要说错一句话，或者他说的话我有一句不听，就打我。我的胳膊什么的经常肿着，一碰就疼。我真的好无奈，不知道该怎么办。还动不动就骂我，越骂越难听，我只要顶一句，就打我。他本身不错，是个好人，对谁都很好，尤其是对女性朋友，一般都热心过头。上次在路上，随便看到个女的，就说哇美女，还有一次在路边看一个很平常的女生，扭着头使劲看，口水快要流下来了，然后不看路，差点出车祸。我们开着电动车呢！我的真的好无奈，天天举着那个手准备打我。还引以为荣...人怎么变成这样啊。<br>我长得不是特别难看，脸很瘦，身材不是特别好。他很喜欢瘦子。我就是舍不得离开，不知道为什么，所以一直忍受，忍无可忍再继续忍。", "topic": "两性关系", "star": 3, "content": "施暴者，通常是其它方面无能得不到尊重，但又不懂正确处理自己的情绪，或者“懒”得改变造成的。这样的人，至少是心智不成熟的。你越是容忍，他就越是放肆。慢慢地，施暴就会变成他发泄负面情绪的唯一途径，变成一种惯性。如果有了家庭，有了孩子，以后你们的孩子也会是他的发泄工具。家暴者变态杀手就是这么炼成的！看看天水围的夜与雾，前车之鉴啊。对于这种暴力行为必须零容忍，利人利己啊！", "answer_id": 14721080, "answerer_tags": "服务端开发工程师"}
{"qid": 22620782, "title": "丈母娘很作，常在老婆面前说我不好，影响夫妻感情，怎么处理？", "desc": "我们两家都是上海人，丈母娘生了我老婆后就一直在家做家庭妇女，她没啥文化，但自我感觉特别好，脾气很差，动不动就挑事，挑剔这个那个。<br> 心地不算坏，但控制欲强且固执，喜欢强迫别人接受她的想法，家里人都让着她。<br> 实际就家庭条件来说，她家是比我家差的，但她却始终觉得女儿嫁给我是吃亏的，应该嫁个更有钱的，因此当时结婚她起初是不同意的，看我们实在分不开才答应的，所以我们之间一直有疙瘩，期间也争执过，冷战过。<br>原先老婆还承认她妈许多事情上的无理取闹，可自从去年有了孩子，老婆月子和产假都是回娘家做的（我家人还没退休，就她妈能带，而且她重男轻女，特别喜欢小外孙），她跟她娘家生活了将近半年，现在还没回来，就变了个态度。<br> 开始跟着她妈指责我并连带我父母，说为我们家生了孙子，也不好好关心，都是她妈在带，可这是当时就既定的几点：<br>1我父母还在上班，她妈一直赋闲在家。<br>2她妈带孩子，我父母每月贴钱。<br>3她们特别挑剔，不放心给我父母带。<br> 又开始各种挑我刺：<br>1我随便换工作，没经她们商量（我为了发展，从QA转做PM，职务和薪水是升的）<br>2到她家帮不了忙，不会烧饭（她们每天都有做不完的活，很多在我看来没必要，几乎每周都洗几床被子，衣服穿1次就要洗，做吃的每次都做一大堆送人，还有不少是浪费的）<br>3我抱孩子她也不情愿，一面说我关心的少，一面又不让我抱。<br> 感觉每天去她家吃饭，就像坐活牢，没有好脸色，时刻要被刻薄的言语攻击，做什么都不好，但又不得不去，因为孩子在她这里，我不去更要落口舌。<br><br> 这些年一直在想办法和她磨合，但总是刚有些开心事，她没过多久又老样子了，最近这段时间，老婆也渐渐被她影响，我觉得挺生气，也有点失望，预计老婆要等孩子断奶，算算要3个月后才考虑住回来，现在我该怎么找个平衡点，做到表面上大家过得去，少添烦恼，避免矛盾？<br><br> 谢谢！", "topic": "婚姻", "star": 3, "content": "好吧，我是专门搜一个包含关键字“丈母娘”的问题来作答的。岳母大人倒不作，但我太佩服她的把简单问题复杂化的能力了。最近和老婆一个事情上比较有分歧，两个人谁也说服不了谁， 丈母娘在隔壁听见声了，过来，第一句：“你们是不是看不惯我在这里嘛，明天就走！” 惊！赶紧说这是我俩的小事情，正在讨论呢，和您老可一点关系都不挨着哦，别多想。然后丈母娘开始说教，有什么时候好好商量嘛，都是口水话， 跟着来了一句：“当", "answer_id": 75513145, "answerer_tags": ""}
{"qid": 20491604, "title": "被篡改的历史教科书在日本的普及率大概是多少？", "desc": "", "topic": "日本", "star": 9, "content": "看到那么多看似中立的回答真是恶心坏了。日本人在二战问题的立场上不承认侵略，或者说轻描淡写地描写侵略令被侵略的国家感到反感有什么错？ 然而这不是最让人愤怒的，愤怒的是日本人的历史教育已经把日本人洗成二战受害者了。这是多么可笑的历史观。看看日本每年纪念广岛长崎的受害者，想尽办法宣传自己是唯一被核武器攻击的国家，甚至试图指望美国道歉。这是多么无耻的洗地啊。然后你还告诉我不承认南京大屠杀是因为受害者人", "answer_id": 104222434, "answerer_tags": ""}
{"qid": 47342987, "title": "如何看待党报的评论「中国已不可能落入拉美式『中等收入陷阱』」？", "desc": "", "topic": "中国经济", "star": 28, "content": "政治学定律之一：任何消息在官方辟谣之前都不是真的。---以上20160612---- 20160720补图", "answer_id": 105582776, "answerer_tags": ""}
{"qid": 19973287, "title": "肾结石有什么症状？", "desc": "能正常排尿，但有时想尿但有点尿不出来，这是不是得了肾结石？", "topic": "肾结石", "star": 3, "content": "肾结石可以是没有任何症状的。2014 年 12 月体检查出，左输尿管结石 8 MM 左肾积水 25 MM12 MM 以上视为危险，后在复旦大学附属华山医院北院检查被修正为 9 MM，两周保守药物治疗后在解放军 411 手术治疗，入院诊断左输尿管结石 15 MM 左肾积水 17MM。从前年肾结石发作到住院之间没有任何症状。", "answer_id": 36918418, "answerer_tags": "比 SB 好一点的 SA。 猫口 18，犬口 2。"}
{"qid": 20825423, "title": "为什么我无法分辨男生是否帅？", "desc": "我是男生，我可以明显的区分出哪个女生好看哪个不好看，可是对于男生却没有任何明显的区分能力。或者说没有对特点的洞察力和男生外貌的描述能力是我的审美观有问题吗？或者是心理问题附：我一直觉得判断男生是否帅和社会状态，礼仪，以及外在物质有很大关联，就像很多人觉得穿上西装要比穿上睡衣好看，这个判断标准是什么呢", "topic": "心理", "star": 77, "content": "初见问题时，早已预料到题主性别，看到问题补充的第一句，一切答案便呼之欲出。这样的情况非常普遍，且相当正常。其实，你早已在补充里写清了你的缘由。造成这一现象的，不是你本人的审美等方面有何问题，而是你将审美与生殖权评估混淆了。说的有点危言耸听，但就是如此这般简单粗暴。我们从男性角度，来解答一下这个问题。你很明确的表示，你能够判断异性的容貌标准，也就是，我们常说的“美”或“不美”。但这样的判断与评价", "answer_id": 22173576, "answerer_tags": "新浪微博@命硬的eno"}
{"qid": 38208305, "title": "如何评价papi酱的长相？古典美女貌似不是，办公室女郎貌似不是，但就是挺好看的~", "desc": "<a data-hash", "topic": "美女", "star": 4, "content": "今晚的papi酱秒杀所有网红脸！！ 不服来辩", "answer_id": 106359726, "answerer_tags": ""}
